Repository: Jurincie/iJam-Guitar
Catalog: iJamGuitar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: Another App is using the Audio Player
de: Eine andere App verwendet den Audioplayer
es: Otra aplicación está usando el reproductor de audio.
fr: Une autre application utilise le lecteur audio
ja: 別のアプリがオーディオ プレーヤーを使用しています

source: CANCEL
de: STORNIEREN
es: CANCELAR
fr: ANNULER
ja: キャンセル

source: Capo Position
de: Kapodaster-Position
es: Posición del capo
fr: Position du capodastre
ja: カポ位置

source: Choose up to 10 chords (below)
de: Wählen Sie bis zu 10 Akkorde (unten)
es: Elija hasta 10 acordes (abajo)
fr: Choisissez jusqu'à 10 accords (ci-dessous)
ja: 最大 10 個のコードを選択します (下記)

source: Chord Groups
de: Akkordgruppen
es: Grupos de Acordes
fr: Groupes d'accords
ja: コードグループ

source: Create Chord Group
de: Akkordgruppe Erstellen
es: Crear Grupo de Acordes
fr: Créer un groupe d'accords
ja: コードグループの作成

source: Device Volume is OFF
de: Die Gerätelautstärke ist AUS
es: El volumen del dispositivo está apagado
fr: Le volume de l'appareil est désactivé
ja: デバイスの音量がオフになっています

source: Enter a name for new ChordGroup
de: Geben Sie einen Namen für die neue Akkordgruppe ein
es: Ingrese un nombre para el nuevo grupo de acordes
fr: Entrez un nom pour le nouveau ChordGroup
ja: 新しい ChordGroup の名前を入力してください

source: Enter Group Name
de: Geben Sie den Gruppennamen ein
es: Introduzca el nombre del grupo
fr: Entrez le nom du groupe
ja: グループ名を入力してください

source: Key
de: Vorzeichen
es: Firma Clave
fr: Signature Clé
ja: 調号

source: No Chords Selected
de: Keine Akkorde Ausgewählt
es: No hay acordes seleccionados
fr: Aucun accord sélectionné
ja: コードが選択されていません

source: Please Select a Tuning
de: Bitte wählen Sie eine Stimmung aus
es: Por favor seleccione una afinación
fr: Veuillez sélectionner un réglage
ja: チューニングを選択してください

source: Select Tuning Above
de: Wählen Sie oben Tuning aus
es: Seleccione Sintonización arriba
fr: Sélectionnez le réglage ci-dessus
ja: 上でチューニングを選択してください

# Slected Tuning already has a ChordGroup with this name
source: Selected Tuning already has a chordGroup with this name
de: Ausgewählte Stimmung hat bereits eine Akkordgruppe mit diesem Namen
es: La afinación seleccionada ya tiene un grupo de acordes con este nombre
fr: L'accordage sélectionné a déjà un groupe d'accords portant ce nom
ja: 選択したチューニングにはすでにこの名前のコードグループがあります

source: SUBMIT
de: EINREICHEN
es: ENTREGAR
fr: SOUMETTRE
ja: 提出する

source: Tunings
de: Stimmungen
es: Afinaciones
fr: Accordages
ja: チューニング

source: Unknown Audio Player Error
de: Unbekannter Audio-Player-Fehler
es: Error desconocido en el reproductor de audio
fr: Erreur inconnue du lecteur audio
ja: 不明なオーディオプレーヤーエラー

source: OK
es: DE ACUERDO
fr: D'ACCORD
ja: わかりました
